{
  "translation": {
      "home": {
        "box_label": "Erkunde das Risiko eines Standorts"
      },
      "nav": {
        "about": "VORGEHENSWEISE",
        "method": "METHODE",
        "model": "WIRKUNGSMODELLIERUNG",
        "contact": "KONTAKT"
      },
      "info_panel": {
          "title": "Erkunde das Risiko eines Standorts",
          "neighbor_label": "Stadtbezirk",
          "AVERAGE_RISK": "Gesamt",
          "A_risk_score": "Trockenheit",
          "B_risk_score": "Hitze",
          "C_risk_score": "Luftverschmutzung",
          "D_risk_score": "Überschwemmung",
          "E_risk_score": "",
          "overall_title": "Gesamtrisikobewertung",
          "critical_filter_0": "alle Daten",
          "critical_filter_1": "nur kritisch",
          "dem_filter_title": "Demografische Filter",
          "dem_filter_population": "Wohndichte",
          "dem_filter_poverty": "Haushalte in Armut",
          "dem_filter_trees": "Baumbestand",
          "dem_filter_critical":"Vorhandensein kritischer Infrastruktur",
          "dem_filter_old": "Einwohner über 65 Jahre",
          "dem_filter_young": "Einwohner unter 10 Jahren",
          "legend": "Legende",
          "overall_legend_top": "100 Hohes Risiko = hohes Anpassungspotenzial durch NbS",
          "overall_legend_bottom": "0 Geringes Risiko",
          "risk_score": "Spezifische Risikobewertung",
          "state_trees": "Bäume auf Landesliegenschaften",
          "city_trees": "Städtische bäume",
          "critical_infra": "Kritische infrastruktur (m2)",
          "critical_infra_describe": "Industrielle und gewerbliche Gebäude sind dem Risiko einer Überschwemmung durch Oberflächenwasser ausgesetzt",
          "pov_index": "Armutsindex",
          "pov_index_describe": "Der Armutsindex pro Stadtviertel von -2 (Minimum) bis 2 (Maximum).",
          "risk": "Gefahr",
          "info_state_tree_number": "Die Anzahl der Bäume auf Landesliegenschaften in Stuttgart innerhalb jedes Rasters.",
          "info_city_tree_number": "Die Anzahl der Bäume in städtischem Besitz innerhalb jedes Rasters.",
          "info_critical": "Die Anzahl der kritischen Infrastrukturen, einschließlich Kindergärten, Schulen, Polizei, Krankenhäuser und Elektrizitätsinfrastrukturen.",
          "info_pov": "Der Armutsindex pro Stadtviertel von -2 (Minimum) bis 2 (Maximum).",
          "exposure": "Belastung",
          "score": "Risikowert",
          "trees": "Bäume",
          "health": "Bevölkerungs gesundheit",
          "transport": "Verkehrsnetz",
          "built": "Bebaute Gebiete",
          "spider_summary_heat": "Hitze-Risiko für Bevölkerungsgesundheit",
          "spider_summary_drought": "Trockenheitsrisiko für Grünzonen",
          "spider_summary_flood_transport": "Überschwemmungsgefahr für das Verkehrsnetz",
          "spider_summary_flood_built": "Überschwemmungsgefahr für bebaute Gebiete",
          "spider_summary_air": "Risiko der Luftverschmutzung für Bevölkerungs–gesundheit",
          "chain": "Wirkungskette",
          "indicator": "Indikator",
          "value": "Wert",
          "class": "Klasse",
          "weight": "Gewicht",
          "number_muni_trees": "Anzahl städtischer Bäume",
          "number_state_trees": "Anzahl Bäume auf Landesliegenschaften",
          "asset": "Belasteter Vermögenswert",
          "soil_quality": "Bodenqualität & Versiegelungsgrad",
          "vulnerability": "Anfälligkeit (Empfindlichkeit)",
          "dem": "Durchschnitt digitales Höhenmodell (DEM)",
          "muni_describe": "Die Anzahl der Bäume in städtischem Besitz innerhalb jedes Rasters.",
          "state_trees_describe": "Die Anzahl der Bäume auf Landesliegenschaften in Stuttgart innerhalb jedes Rasters.",
          "soil_quality_describe": "Dieser Wert dient der Gesamtbewertung der Bodenqualität unter Berücksichtigung von Archivfunktion, Versiegelung und Altlasten. Die Skala reicht von 0 (keine funktionale Bodenqualität) bis 5 (sehr hohe Bodenqualität)",
          "dem_describe": "Ein digitales Höhenmodell (DEM: Digital Elevation Model) verwendet typischerweise Meter als Maßeinheit für die Höhe. Die Erhebungen in einem DEM werden in Metern über dem Meeresspiegel gemessen. Dieser  {t('info_panel.indicator')} ist für diese Bewertung relevant, da Bäume auf Hügeln stärker dem Wind und der Sonneneinstrahlung ausgesetzt und daher anfälliger für Dürrerisiken sind.",
          "region_selected": " Ausgewählte Region",
          "risk_level": "Risikolevel",
          "coping": "Bewältigungsfähigkeit (Anfälligkeit)",
          "land_temp": " Landoberflächen-temperatur (°C)",
          "land_temp_describe": "ebiete, in denen die Wärme zurückgehalten wird, was zu erhöhtem Unbehagen, Gesundheitsrisiken und erhöhten Temperaturen in städtischen Gebieten führt und den Hitzestress verschlimmert.",
          "population": "Geschätzte Einwohnerschaft",
          "population_describe": "Geschätzte Einwohnerzahl auf der Grundlage der demografischen Gegebenheiten des Viertels und der Fläche der Wohngrundstücke.",
          "over_64": "Geschätzte ältere Bevölkerung (>64)",
          "over_64_describe": "Ältere Menschen (>64) sind aufgrund ihrer geringeren Hitzetoleranz und potenzieller Gesundheitsprobleme anfälliger für hitzebedingte Krankheiten, was sie bei extremer Hitze angreifbar macht.",
          "under_10": " Geschätzte Vorschulbevölkerung (<10)",
          "under_10_describe": "Kinder unter 10 Jahren sind aufgrund ihrer geringeren Körpergröße und ihrer höheren Stoffwechselrate hitzeempfindlicher, was ihre Anfälligkeit für hitzebedingte Gesundheitsprobleme erhöht.",
          "impervious_percent": "Prozentsatz der undurchlässigen Fläche",
          "impervious_percent_describe": "Undurchlässige Oberflächen in städtischen Gebieten, wie Beton und Asphalt, absorbieren und speichern die Wärme stärker als natürliche Landschaften, wodurch die lokalen Temperaturen erheblich ansteigen und der Hitzestress der Stadtbevölkerung verschärft wird.",
          "schools": " Vorhandensein von Schulen, Kindergärten und Pflegeheimen (m2)",
          "schools_describe": "Diese Einrichtungen beherbergen oder betreuen häufig besonders schutzbedürftige Bevölkerungsgruppen wie Kinder, ältere Menschen oder Personen mit gesundheitlichen Problemen, was auf eine mögliche Konzentration schutzbedürftiger Gruppen hinweist.",
          "greenspaces": "Fläche der Grünflächen (Parks, Grünflächen und Friedhof) (m2)",
          "greenspaces_describe": "Grüne Infrastrukturen wie Parks, Bäume und Grünflächen sorgen für Abkühlung durch Beschattung, Evapotranspiration und Verbesserung der Luftqualität, wodurch der städtische Wärmeinseleffekt gemildert wird.",
          "total_trees": "Anzahl der staatlichen, kommunalen und sonstigen Bäume",
          "total_trees_describe": "Anzahl aller Bäume in Besitz von Stadt und Land innerhalb jedes Rasters.",
          "pm10": " Durchschnittlich gemessener Feinstaub (PM 10) µg/m³",
          "pm10_describe": "PM10 bezieht sich auf einatembare Partikel mit einem Durchmesser von 10 Mikrometern oder weniger, die in die Atemwege eindringen und Atemwegs- und Herz-Kreislaufprobleme verursachen können. Der Schwellenwert liegt über 46 . Der Grenzwert liegt bei 55.",
          "no2": "Durchschnittlich gemessenes Stickstoffdioxid (NO2) µg/m³",
          "no2_describe": "NO2 ist ein Gas, das bei Verbrennungsprozessen, Fahrzeugabgasen und industriellen Aktivitäten entsteht und zu einer Reizung der Atemwege führt und Lungenerkrankungen verschlimmert. Der Schwellenwert liegt über 110. Der Grenzwert liegt bei 200.",
          "transport_network": "Transport Netzwerk",
          "surface_flood": "Überschwemmung durch Oberflächenwasser (m2)",
          "surface_flood_describe": "Die Daten zu Überschwemmungen durch Oberflächenwasser in bebauten Gebieten weisen auf ein erhöhtes Risiko lokaler Überschwemmungen aufgrund überlasteter Entwässerungssysteme hin, die eine Gefährdung der Infrastruktur und der öffentlichen Sicherheit darstellen.",
          "industry": "Industrie & Gewerbegebiet (m2)",
          "industry_describe": "Industrie- und Gewerbegebäude sind der Gefahr von Oberflächenwasserüberschwemmungen ausgesetzt",
          "slope": "Durchschnittliche Steigung (degrees)",
          "slope_describe": "Gebiete mit steilen Hängen neigen bei starken Regenfällen zu schnellem Abfluss, wodurch sich der Wasserfluss bergab konzentriert, die Erosion verstärkt, das Risiko von Erdrutschen erhöht und Überschwemmungen flussabwärts in niedrig gelegenen Gebieten verstärkt werden.",
          "flood_road": " Überschwemmungsgefahr in der Straße (erhöht,hoch und mittel) (m)",
          "flood_road_describe": "Überschwemmungsgefährdete Straßen (klassifiziert als erhöht, hoch und mittel)",
          "train_network": "Straßenbahn- und Zugnetz (m2)",
          "train_network_describe": "Straßenbahn- und Eisenbahnnetze, die oft in tief gelegenen Gebieten oder in der Nähe von Gewässern gebaut wurden, sind anfällig für Überschwemmungen bei starken Regenfällen oder Flussüberläufen. Überschwemmte Gleise oder Bahnhöfe können den Bahnverkehr unterbrechen, was zu Betriebsunterbrechungen, Verspätungen und möglichen Schäden an der Infrastruktur führt und den Pendlerverkehr beeinträchtigt.",
          "street_network": "Straßennetz (m2)",
          "street_network_describe": "Das Straßennetz, einschließlich Straßen und Autobahnen, kann bei Hochwasserereignissen überflutet werden, was den Verkehr behindert und die Zugänglichkeit beeinträchtigt. Überschwemmte Straßen behindern den Verkehr und führen zu Verkehrsstörungen, Umleitungen, Straßensperrungen und möglichen Schäden an Fahrzeugen in den betroffenen Gebieten.",
          "pedestrian_network": " Fußgängernetz (m2)",
          "pedestrian_network_describe": "Fußgängerwege, Bürgersteige und Kreuzungen sind ebenfalls anfällig für Überschwemmungen, insbesondere in Gebieten mit unzureichender Entwässerung. Überschwemmte Fußgängerwege schränken die sichere Mobilität ein, behindern Gehwege und gefährden Fußgänger, insbesondere in niedrig gelegenen Gebieten oder an Orten, die anfällig für Sturzfluten sind.",
          "bike_network": " Fahrradnetz (m2)",
          "bike_network_describe": "Fahrrad- und Radwege, die oft an Straßen oder in überschwemmungsgefährdeten Gebieten verlaufen, können von Überschwemmungen betroffen sein. Überschwemmte Fahrradnetze unterbrechen die Fahrradrouten, schränken alternative Verkehrsmittel ein und beschädigen möglicherweise die Fahrradinfrastruktur."
      },
      "slide_over": {
        "filter": "Hier können Sie filtern, um alle diejenigen Standorte anzuzeigen, die mit dem größten Klimarisiko (schlechteste 20%) und dem größten Bedarf an Anpassungslösungen bewertet wurden.",
        "bottomTableOverall": " In dieser Tabelle sind die Bewertungen der verschiedenen bewerteten Klimarisiko-Wirkungsketten des ausgewählten Standorts zusammengefasst.",
        "topLegendHitze": " Das Risiko der Hitze für die Gesundheit und das Wohlbefinden der Bevölkerung wird anhand der in dieser Tabelle aufgeführten Indikatoren und Gewichtungen beurteilt.",
        "topLegendTrocken": " Das Dürrerisiko für die Baumgesundheit wird anhand der in dieser Tabelle aufgeführten Indikatoren und Gewichtungen beurteilt.",
        "topLegendLuft": "Das Risiko der Luftverschmutzung für die Gesundheit der Bevölkerung wird anhand der in dieser Tabelle aufgeführten Indikatoren und Gewichtungen beurteilt.",
        "topLegendUber1": "Das Risiko einer Überschwemmung bebauter Flächen durch Oberflächenwasser wird anhand der in dieser Tabelle aufgeführten Indikatoren und Gewichtungen beurteilt.",
        "topLegendUber2": "Das Risiko von Überschwemmungen des Verkehrsnetzes durch Oberflächenwasser wird anhand der in dieser Tabelle aufgeführten Indikatoren und Gewichtungen beurteilt.",
        "topLegendOverall": " Hier ist die Legende für die Risikoraster, die in der Karte übereinandergelegt sind. Je höher der Wert, desto höher das kombinierte Risiko durch die verschiedenen Gefahren (Dürre, Hitze, Luftverschmutzung und Überschwemmung). Sehen Sie sich die Tabelle unten an, um herauszufinden, wie sich dieses Risiko auf diese Gefahren verteilt.",
        "bottomTable": "Zusammenfassung der Risikokomponenten für ausgewählte Netze."
      },
      "filter": {
        "background": "Hinterground",
        "simple": "Einfach",
        "satellite": "Satellit",
        "tree_layer": "Baum- schichten",
        "state_trees": "Landes Bäume",
        "city_trees": "Städtische Bäume",
        "greenspace": "Grünfläche",
        "additional": "Zusätzliche Schichten",
        "city": "Stadbezirk",
        "population_density": "Bevölkerungsdichte",
        "key": "Geringes - Risiko - Hohes"
      }
  }
}