{
  "translation": {
    "home": {
      "box_label": "Explore the risk of a location"
    },
    "nav": {
        "about": "About",
        "method": "Method",
        "model": "Effect Modelling",
        "contact": "Contact"
      },
      "info_panel": {
          "title": "Explore the risk of a location",
          "neighbor_label": "Neighborhood",
          "AVERAGE_RISK": "Summary",
          "A_risk_score": "Drought",
          "B_risk_score": "Heat",
          "C_risk_score": "Air pollution",
          "D_risk_score": "Flood",
          "E_risk_score": "",
          "overall_title": "Overall risk",
          "critical_filter_0": "all data",
          "critical_filter_1": "only critical",
          "dem_filter_title": "Demographic Filters",
          "dem_filter_population": "Residential density",
          "dem_filter_poverty": "Households in poverty",
          "dem_filter_trees": "Tree population",
          "dem_filter_critical":"Presence of critical infrastructure",
          "dem_filter_old": "Residents over age 65",
          "dem_filter_young": "Residents under age 10",
          "legend": "Legend",
          "overall_legend_top": "100 High risk = high adaptation potential through NbS",
          "overall_legend_bottom": "0 Low Risk",
          "risk_score": "Overall Risk Score",
          "state_trees": "Number of state trees",
          "city_trees": "Number of city trees",
          "critical_infra": "Critical Infrastructure (m2)",
          "critical_infra_describe": "The presence of kindergardens, school, police, hospitals, electricity infrastructure pose a higher risk for population.",
          "pov_index": "Poverty Index",
          "pov_index_describe": "The poverty index per Stadviertel from -2 (min) to 2 (max)",
          "risk": "Hazard",
          "info_state_tree_number": "The number of trees on state properties in Stuttgart within each grid.",
          "info_city_tree_number": "The number of city-owned trees within each grid.",
          "info_critical": "The number of critical infrastructures, including kindergartens, schools, police, hospitals and electricity infrastructures.",
          "info_pov": "The poverty index per neighborhood from -2 (minimum) to 2 (maximum).",
          "exposure": "Exposure",
          "score": "Risk Score",
          "trees": "Trees",
          "health": "Health",
          "transport": "Transportation Network",
          "built": "Built Up Area",
          "spider_summary_heat": "Heat risk for public health",
          "spider_summary_drought": "Drought risk for green zones",
          "spider_summary_flood_transport": "Flood risk for the transport network",
          "spider_summary_flood_built": "Flood risk for built-up areas",
          "spider_summary_air": "Risk of air pollution to public health",
          "chain": "Chain of effcts",
          "indicator": "Indicator",
          "value": "Value",
          "class": "Class",
          "weight": "Weight",
          "number_muni_trees": "Number of municipal trees",
          "number_state_trees": "Number of state trees",
          "asset": "Exposed asset",
          "soil_quality": "Soil quality & sealing rate",
          "vulnerability": "Vunerability (sensitivity)",
          "dem": "Digital elevation model (DEM)",
          "muni_describe": "The number of municipal trees within each grid.",
          "state_trees_describe": "The number of state trees within each grid.",
          "soil_quality_describe": "Field QS_GES is used to assess the overall assessment of the soil quality taking into account archive funciton, sealing and contaminated sites. Ranging from 0 (no soil functional quality) to 5 (very high soil quality)",
          "dem_describe": "A Digital Elevation Model (DEM) typically uses meters as the unit of measurement for elevation. The elevations in a DEM is measured in meters above sea level. This indicator is relevant for this assessment as trees located on top of hills are more exposed to wind and sunlight and therefore more vulnerable to drought risks",
          "region_selected": "Region Selected",
          "risk_level": "Risk Level",
          "coping": "Coping Capacity",
          "land_temp": "Average Land Surface Temperature  (°C)",
          "land_temp_describe": "Areas where heat is retained, leading to increased discomfort, health risks, and elevated temperatures in urban environments, exacerbating heat stress.",
          "population": "Estimated Population",
          "population_describe": "Estimated population based on neighbourhood's demogrpahics and surface area of residential footprint.",
          "over_64": "Estimated Elderly Population (>64)",
          "over_64_describe": "Elderly individuals (>64) are more susceptible to heat-related illnesses due to reduced heat tolerance and potential health issues, making them vulnerable during extreme heat events.",
          "under_10": "Estimated Preschool Population (<10)",
          "under_10_describe": "Children under 10 are more sensitive to heat due to their smaller body size and higher metabolic rate, increasing their susceptibility to heat-related health problems.",
          "impervious_percent": "Percentage of impervious area",
          "impervious_percent_describe": "Impervious surfaces in urban settings, such as concrete and asphalt, absorb and retain heat more than natural landscapes, significantly increasing local temperatures and thereby exacerbating heat stress among urban populations.",
          "schools": "Presence of schools, kindergartens and nursing homes(m2)",
          "schools_describe": "These institutions often house or cater to populations with specific vulnerabilities, such as children, the elderly, or individuals with health concerns, highlighting potential concentrations of vulnerable groups.",
          "greenspaces": "Area of Green Spaces (parks, green spaces and cemetery)",
          "greenspaces_describe": "Green infrastructure, such as parks, trees, and green spaces, provides cooling effects through shade, evapotranspiration, and air quality improvements, mitigating the urban heat island effect",
          "total_trees": "Total Number of Trees",
          "total_trees_describe": "The number of trees under municipal and state property and other within each grid",
          "pm10": "Average measured particulate matter (PM 10) µg/m³",
          "pm10_describe": "PM10 refers to inhalable particles with diameters of 10 micrometers or smaller, which can penetrate the respiratory system, causing respiratory and cardiovascular issues. Threshold is above 46. Limit is 55.",
          "no2": "Average measured nitrogen dioxide (NO2) µg/m³",
          "no2_describe": "NO2 is a gas produced by combustion processes, vehicular emissions, and industrial activities, causing respiratory irritation and exacerbating lung conditions Threshold is above 110. Limit is 200.",
          "transport_network": "Transport Network",
          "surface_flood": "Surfacewater flooding (m2)",
          "surface_flood_describe": "Surface water flooding data in built-up areas signifies the heightened risk of localized flooding due to overwhelmed drainage systems, posing threats to infrastructure and public safety.",
          "industry": "Industrial & Commerical area (m2)",
          "industry_describe": "Industrial and Commercial buildings are exposed to the risk of surface water flooding.",
          "slope": "Average slope",
          "slope_describe": "Areas with steep slopes are prone to rapid runoff during heavy rainfall, concentrating water flow downhill, intensifying erosion, increasing the risk of landslides, and amplifying flooding downstream in low-lying areas.",
          "flood_road": "Danger of flooding in Road (elevated, high and medium) (m)",
          "flood_road_describe": "Streets in danger of flooding (classified as elevated, high and medium)",
          "train_network": "Tram and train network (m2)",
          "train_network_describe": "Tram and train networks, often built along low-lying areas or near water bodies, are susceptible to flooding during heavy rainfall or river overflow events. Flooded tracks or stations can disrupt rail services, leading to service suspension, delays, and potential damage to infrastructure, impacting commuter transport.",
          "street_network": "Street network (m2)",
          "street_network_describe": "The street network, including roads and highways, may experience inundation during flooding events, impeding vehicular movement and compromising accessibility. Flooded streets hinder transportation, causing traffic disruptions, detours, road closures, and potential damage to vehicles in affected areas.",
          "pedestrian_network": "Pedestrian network (m2)",
          "pedestrian_network_describe": "Pedestrian pathways, sidewalks, and crossings are also vulnerable to flooding, particularly in areas with inadequate drainage. Flooded pedestrian paths limit safe mobility, obstructing walking routes, and endangering pedestrians, especially in low-lying areas or places prone to flash floods.",
          "bike_network": "Bike network",
          "bike_network_describe": "Bike lanes and cycling paths, often located alongside roads or in flood-prone areas, can be affected by flooding. Inundated bike networks disrupt cycling routes, restricting alternative modes of transportation and potentially damaging cycling infrastructure."
      },
      "slide_over": {
        "filter": "Filter to see the locations/areas/spots assessed with the most climate risk (worst 20%) and need for adaptation solutions",
        "bottomTableOverall": "Here you can explore the different level of assessed climate risks in the location you selected.",
        "topLegendHitze": "The risk for heat on population's health and wellbeing is assessed based on the indicators and weights shown in this table.",
         "topLegendTrocken": "The risk for drought on tree health is assessed based on the indicators and weights shown in this table",
         "topLegendLuft": "The risk for air pollution on population's health is assessed based on the indicators and weights shown in this table.",
         "topLegendUber1": "he risk for surfacewater flooding on the built-up area is assessed based on the indicators and weights shown in this table.",
         "topLegendUber2": "The risk for surfacewater flooding on the transport network is assessed based on the indicators and weights shown in this table",
         "topLegendOverall": "he higher the value, the higher the compounded risk from the different hazards (drought, heat, air pollution and flood). Check the table shown below to unpack how this risk is distributed amongst these hazards.",
         "bottomTable": "Summary of risk components for selected networks."
      },
      "filter": {
        "background": "Background",
        "simple": "Simple",
        "satellite": "Satellite",
        "tree_layer": "Tree Layers",
        "state_trees": "State Trees",
        "city_trees": "City Trees",
        "greenspace": "Greenspace",
        "additional": "Additional Layers",
        "city": "Neighborhood Boundaries",
        "population_density": "Population Density",
        "key": "Low - Risk - High",
        "none": "None",
        "low": "Low",
        "high": "High",
         "deactivated": "Deactivated",
        "activated": "Activated"
      }
  }
}